{"artist": "momo★yama VS. erotic server VS. Initial-P VS. pinky brass man VS. JUMPERS VS. DJ.pinky VS. 電波君(a.k.a.大魔王電波) VS. ミラクル★J VS. goblin (もちろん全部桃山) from Team JUMPER", "artisttranslit": "momo*yama VS. erotic server VS. Initial-P VS. pinky brass man VS. JUMPERS VS. DJ.pinky VS. Denpa-kun(a.k.a. High Devil-King Denpa) VS. MIRACLE*J VS. goblin (Naturally all of these are momoyama) from Team JUMPER", "diff": "Hard", "diff_number": 9, "diffs": ["9574c22e591c13fe", "d4f99f9355f5f701", "eec1877b7122e58b", "f13ee5babb897856"], "hash": "eec1877b7122e58b", "pack_name": "Z-I-v Summer Contest 2015", "packs": ["Z-I-v Summer Contest 2015"], "steps_type": "dance-single", "subtitle": "", "subtitletranslit": "", "title": "この曲は空気曲である。まずタイトルがとても覚えにくい。近年の優勝曲に倣って短いタイトルを使わぬからだ。ジャンル名も長ったらしくしている割に曲調は割とよくある感じなのでアベレージも上がりにくい。アーティスト名も数多くの作者がいると見せかけて、実は全部桃山なので豪華さは無いに等しい。曲に無理やりピアノを入れて『ほ～ら、階段譜面だぞ～～～～～？』と言うアピールもあるがBOFじゃおそらく埋もれる。BGAも話題になるほど可愛いキャラはいないので『●●たんペロペロ』とか言う変態も寄り付かない。ワブルなベースを入れても、グリッヂ的なの入れても、今じゃ飽和だし高得点に繋がらない。やれば皆伝になる御利益やあの曲が蘇る御利益もない。……これらの特徴を踏まえた結果、この曲は空気曲なのである。", "titletranslit": "Kono kyoku wa kuuki-kyokudearu. Mazu TITLE ga totemo oboe nikui. Kin'nen no yuushou-kyoku ni naratte mijikai TITLE o tsukawanukarada. GENRE-mei mo nagattarashiku shite iru wari ni kyokuchou wa wari to yoku aru kanjinanode AVERAGE mo agari nikui. ARTIST-mei mo kazuooku no sakusha ga iru to misekakete, jitsuwa zenbu Momoyamananode gouka-sa wa nai ni hitoshii. Kyoku ni muriyari piano o irete 'ho~ra, kaidan fumenda zo~~~~~?' To iu APPEAL moaruga BOF ja osoraku umoreru. BGA mo wadai ni naru hodo kawaii CHARA wa inainode ' . . tan peropero' toka iu hentai mo yoritsukanai. WOBBLE na BASS o iretemo, GLITCH-tekina no iretemo, ima ja houwadashi koutokuten ni tsunagaranai. Yareba kaiden ni naru goriyaku ya ano kyoku ga yomigaeru goriyaku mo nai. ......Korera no tokuchou o fumaeta kekka, kono kyoku wa kuuki kyokuna nodearu."}